quotes = [
    "Людям не те що позакладало вуха — людям позакладало душі",
    "Мужність не дається напрокат",
    "Терпи, терпи — терпець тебе шліфує",
    "Ми досі ще рятуємо дистрофію тіл, а за прогресуючу дистрофію душ — нам байдуже",
    "Найпрекрасніша мати щаслива, найсолодші кохані вуста, найчистіша душа незрадлива, найскладніша людина проста",
    "Лиш боротись — значить жить!",
    "Мова росте елементарно, разом з душею народу",
    "Любов виникає з любові; коли хочу, щоб мене любили, я сам перший люблю",
    "Як ліки не завжди приємні, так і істина буває сувора",
    "В обіймах з радістю журба. Одна летить, друга спиня… І йде між ними боротьба, і дужчий хто — не знаю я…"
]
